const reviewsItems = [
    {
        id: 1,
        img: '/reviews/review1.png',
        name: 'Анна Ховавко',
        rating: 5,
        product: 'Акрилові фарби',
        date: '2024-10-01',
        comment: 'Замовляла тут фарби та пензлі – якість просто чудова! Кольори яскраві, а матеріали зручні у використанні. Тепер це мій улюблений магазин!',
    },
    {
        id: 2,
        img: '/reviews/review1.png',
        name: 'Олег Кованко',
        rating: 5,
        product: 'Акрилові фарби',
        date: '2024-10-02',
        comment: 'Замовляв акрилові фарби для свого проекту. Вони дуже насичені і легко змішуються. В цілому задоволений!',
    },
    {
        id: 3,
        img: '/reviews/review1.png',
        name: 'Марія Петко',
        rating: 5,
        product: 'Набори',
        date: '2024-10-03',
        comment: 'Придбала тут набори для малювання для своїх дітей.  Дякую за чудовий сервіс і швидку доставку!',
    },
    {
        id: 4,
        img: '/reviews/review1.png',
        name: 'Ігор Сидонко',
        rating: 4,
        product: 'Фарби',
        date: '2024-10-04',
        comment: 'Замовляв фарби для художніх робіт. Доставка була швидкою, але упаковка могла бути кращою.',
    },
    {
        id: 5,
        img: '/reviews/review1.png',
        name: 'Аня Грінко',
        rating: 5,
        product: 'Акварель',
        date: '2024-10-05',
        comment: 'Я в захваті від цього магазину! Замовила акварельні фарби та папір – все прийшло в ідеальному стані.  Рекомендую всім!',
    }
 
];
    

export default reviewsItems;