export const blogItems = [
    {
        id: '1',
        title: 'String Art: мистецтво ниток, що підкорює серця',
        excerpt: 'Що таке String Art і чому це тренд?',
        image: '/blog/blog1.png',
        readTime: '6',
        text: 'String Art - це не просто мистецтво, це справжня магія, що поєднує в собі нитки, цвяхи та безмежну фантазію. Це мистецтво, яке дозволяє створювати неймовірні витвори з простих матеріалів.Цей стиль з’явився ще у XIX столітті, але сьогодні переживає справжній ренесанс.\nЙого популярність пояснюється простотою, доступністю матеріалів і можливістю створювати унікальні картини для декору чи подарунків.Окрім естетичного задоволення, String Art також має терапевтичний ефект.Процес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.\nСаме тому багато людей використовують цю техніку як спосіб медитації або арт- терапії після напруженого дня.Окрім естетичного задоволення, String Art також має терапевтичний ефект.\nПроцес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.Саме тому багато людей використовують цю техніку як спосіб медитації або арт - терапії після напруженого дня.',
        gallery: [
            '/blog/gallery/post1.png',
            '/blog/gallery/post11.png',
        ],

    },
    {
        id: '2',
        title: 'Як створити портрет з ниток?',
        excerpt: 'Детальний гайд для початківців.',
        image: '/blog/blog2.png',
        readTime: '4',
        text: 'String Art - це не просто мистецтво, це справжня магія, що поєднує в собі нитки, цвяхи та безмежну фантазію. Це мистецтво, яке дозволяє створювати неймовірні витвори з простих матеріалів.Цей стиль з’явився ще у XIX столітті, але сьогодні переживає справжній ренесанс.\nЙого популярність пояснюється простотою, доступністю матеріалів і можливістю створювати унікальні картини для декору чи подарунків.Окрім естетичного задоволення, String Art також має терапевтичний ефект.Процес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.\nСаме тому багато людей використовують цю техніку як спосіб медитації або арт- терапії після напруженого дня.Окрім естетичного задоволення, String Art також має терапевтичний ефект.\nПроцес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.Саме тому багато людей використовують цю техніку як спосіб медитації або арт - терапії після напруженого дня.',
        gallery: [
            '/blog/gallery/post1.png',
            '/blog/gallery/post12.png',

        ],
    },
    {
        id: '3',
        title: 'String Art: від ідеї до реалізації',
        excerpt: 'Як створити свій перший витвір?',
        image: '/blog/blog3.png',
        readTime: '5',
        text: 'String Art - це не просто мистецтво, це справжня магія, що поєднує в собі нитки, цвяхи та безмежну фантазію. Це мистецтво, яке дозволяє створювати неймовірні витвори з простих матеріалів.Цей стиль з’явився ще у XIX столітті, але сьогодні переживає справжній ренесанс.\nЙого популярність пояснюється простотою, доступністю матеріалів і можливістю створювати унікальні картини для декору чи подарунків.Окрім естетичного задоволення, String Art також має терапевтичний ефект.Процес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.\nСаме тому багато людей використовують цю техніку як спосіб медитації або арт- терапії після напруженого дня.Окрім естетичного задоволення, String Art також має терапевтичний ефект.\nПроцес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.Саме тому багато людей використовують цю техніку як спосіб медитації або арт - терапії після напруженого дня.',
        gallery: [
            '/blog/gallery/post1.png',
            '/blog/gallery/post12.png',

        ],

    },
    {
        id: '4',
        title: 'String Art для дітей: творчість без меж',
        excerpt: 'Чому String Art - ідеальний вибір для дітей? Чому String Art - ідеальний вибір для дітей? Чому String Art - ідеальний вибір для дітей?',
        image: '/blog/blog4.png',
        readTime: '7',
        text: 'String Art - це не просто мистецтво, це справжня магія, що поєднує в собі нитки, цвяхи та безмежну фантазію. Це мистецтво, яке дозволяє створювати неймовірні витвори з простих матеріалів.Цей стиль з’явився ще у XIX столітті, але сьогодні переживає справжній ренесанс.\nЙого популярність пояснюється простотою, доступністю матеріалів і можливістю створювати унікальні картини для декору чи подарунків.Окрім естетичного задоволення, String Art також має терапевтичний ефект.Процес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.\nСаме тому багато людей використовують цю техніку як спосіб медитації або арт- терапії після напруженого дня.Окрім естетичного задоволення, String Art також має терапевтичний ефект.\nПроцес натягування ниток на цвяхи вимагає зосередженості та терпіння, що допомагає зняти стрес і розслабитися.Саме тому багато людей використовують цю техніку як спосіб медитації або арт - терапії після напруженого дня.',
        gallery: [
            '/blog/gallery/post1.png',
            '/blog/gallery/post11.png',

        ],
    },
];
