export const categories = [
  { title: 'творчі набори', description: 'Створи шедевр сьогодні ' },
  { title: 'декор', description: 'Краса в деталях' },
  { title: 'подарунки', description: 'Даруйте натхнення' },
  { title: 'новинки', description: 'Нове у нашому магазині' },
  { title: 'знижки', description: 'Вигідні пропозиціі' },
  {
    title: 'хобі та розваги',
    description: 'Творчість і розваги в одному місці',
  },
  { title: 'художні товари', description: 'Малюйте, творіть, надихайтесь' },
  { title: 'канцелярія', description: 'Зручність і порядок у кожній деталі' },
  { title: 'аксесуари', description: 'Незамінні дрібниці для натхнення' },
  { title: 'Косметичні засоби', description: 'Краса, що дарує впевненість' },
];
